[global]
GlassButton.SaveButton.Text=储存
DSCCheckBox.SMVPAAA015.Text=允许多语系(预设繁体中文)
DSCCheckBox.SMVPAAA017.Text=允许下载组件联结
DSCCheckBox.SMVPAAA018.Text=启用系统密码管理
DSCCheckBox.SMVPAAA016.Text=系统/个人选单视为一般窗口
DSCCheckBox.SMVPAAA002.Text=是否允许设定个人化选单
DSCCheckBox.SMVPAAA003.Text=是否允许自定面板
DSCCheckBox.SMVPAAA004.Text=是否允许使用者自订新窗口开启功能
DSCCheckBox.SMVPAAA008.Text=是否显示功能列
DSCLabel.LBSMVPAAA005.Text=页面保护
DSCCheckBox.SMVPAAA0051.Text=允许复制
DSCCheckBox.SMVPAAA0052.Text=允许选择文字
DSCCheckBox.SMVPAAA0053.Text=允许右键功能
DSCCheckBox.SMVPAAA0054.Text=允许鼠标拖曳
DSCCheckBox.SMVPAAA006.Text=是否预设显示标题
DSCCheckBox.SMVPAAA007.Text=是否允许切换标题
DSCLabel.DSCLabel2.Text=最大资料笔数
DSCCheckBox.SMVPAAA009.Text=启用侦错记录文件
DSCCheckBox.SMVPAAA010.Text=打印稽核信息
DSCLabel.LBSMVPAAA011.Text=打印左边界
DSCLabel.LBSMVPAAA012.Text=打印页首
DSCLabel.LBSMVPAAA013.Text=打印页尾
DSCGroupBox.DSCGroupBox1.Text=页首页尾格式说明
DSCLabel.DSCLabel1.Text=%USERID% 使用者代号; %USERNAME% 使用者姓名; %PRINTTIME% 打印时间; %LOGINIP% 打印计算机IP; &w 网页标题; &u 网址; &d 简短日期; &D 完整日期; &t 时间 (12小时制); &T 时间 (24小时制); &p 页码; &P 总页数; && 记号; &b 分隔符。
DSCCheckBox.SMVPAAA034.Text=是否启用版型切换
DSCTabPage.DSCTabPage1.Title=一般设定
DSCTabPage.DSCTabPage2.Title=流程相关设定
DSCTabPage.DSCTabPage3.Title=登入相关设定
DSCTabPage.DSCTabPage4.Title=稽核设定
DSCLabel.DSCLabel7.Text=权限
DSCLabel.DSCLabel8.Text=权限
DSCCheckBox.SMVPAAA020.Text=是否启用MS组件共存模式
DSCCheckBox.SMVPAAA032.Text=是否启用切换账号功能
DSCLabel.DSCLabel6.Text=测试人员账号
DSCLabel.DSCLabel9.Text=版面管理者权限
DSCCheckBox.SMVPAAA038.Text=是否开启ReportingServices结合ECP验证功能
DSCLabel.LBLSMVPAAA023.Text=签核设定
DSCCheckBox.SMVPAAA036.Text=启用多组代理人设定
DSCLabel.DSCLabel3.Text=流程引擎处理次数
DSCCheckBox.SMVPAAA026.Text=启用View读取待处理数据夹
DSCLabel.DSCLabel4.Text=流程引擎错误等待毫秒
DSCCheckBox.SMVPAAA029.Text=原稿搜寻限制条件
DSCLabel.DSCLabel5.Text=原稿最大资料笔数
DSCCheckBox.SMVPAAA027.Text=开启原稿预设加载数据
DSCCheckBox.SMVPAAA037.Text=开启批次取回代理清单功能
DSCCheckBox.SMVPAAA030.Text=是否启用IP限制
DSCGroupBox.BListGroup.Text=IP设定列表
DSCLabel.LBLSMVPAAA039.Text=流程引擎授权模式
DSCCheckBox.SMVPAAA040.Text=系统选单是否允许搜寻

[message]
QueryError1=储存错误: 
QueryError2=储存成功
QueryError3=请输入IP
QueryError4=左边界请输入数字
ListItem1=ECP预设模式
ListItem2=兼容仿真SP8模式
ListItem3=仿真SP8模式
ListItem4=全部允许，除以下以外
ListItem5=全部禁止，除以下以外
ListItem6=系统管理员身份
ListItem7=登入角色身份
